/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "Выйти";
"FBLV:LogInButton" = "Войти";
"FBLV:LoggedInAs" = "Вход выполнен как: %@";
"FBLV:LoggedInUsingFacebook" = "Вход выполнен с помощью Facebook";
"FBLV:LogOutAction" = "Выйти";
"FBLV:CancelAction" = "Отмена";